<?php

return [
    'title'               => 'Запись',
    'edit'                => 'Изменить',
    'delete'              => 'Удалить',
    'deleteConfirm'       => 'Вы уверены, что хотите удалить?',
    'alarm'               => 'Пожаловаться',
    'msgAlarm'            => 'Напишите суть вашей жалобы',
    'msgAlarmResultTrue'  => 'Ваша жалоба отправлена.',
    'msgAlarmResultFalse' => 'Жалоба не отправлена. Возможно вы слишком часто жалуетесь.',
    'viewDeleted'         => 'Страница удалена',
];