<?php

return [
    'title'              => 'Запись',
    'edit'               => 'Изменить',
    'delete'             => 'удалить',
    'edit2'              => 'изменить',
    'share'              => 'поделиться',
    'deleteBtn'          => 'Удалить',
    'cancel'             => 'Отмена',
    'deleteConfirm'      => 'Вы уверены, что хотите удалить?',
    'deleteConfirmTitle' => 'Удалить запись?',

    'titleImg'     => 'Изображения',
    'titleComment' => 'Комментарии',

    'viewDeleted' => 'Страница удалена',

    'location' => 'Адрес:',
    'site'     => 'Веб-сайт:',

    'warning'         => 'Внимание!',
    'schoolNotEditor' => 'У школы нет представителя. Если Вы являетесь руководителеи или преподавателем данной школы, пожалуйста, свяжитесь с нами.',
];