<?php


return [
    'title'      => 'Вход',
    'labelLogin' => 'Заполните, чтобы войти:',
    'username'   => 'Имя пользователя',
    'password'   => 'Пароль',
    'remember'   => 'Запомнить',
    'reset'      => 'Забыли пароль?',
    'email'      => 'Почта',
    'login'      => 'Войти',
    'send'       => 'Отправить',
    'save'       => 'Сохранить',
    'signup'     => 'Зарегистрироваться',

    'titleReset'    => 'Восстановление доступа',
    'labelReset1'   => 'Пожалуйста, укажите e-mail, который Вы использовали для входа.',
    'reset1Success' => 'На Вашу почту отправлено письмо.',
    'reset1Error'   => 'К сожалению, мы не можем изменить Ваш пароль. Пожалуйста, свяжитесь с нами через обратную связь.',

    'labelReset2'   => 'Введите новый пароль',
    'reset2Success' => 'Ваш пароль был изменен.',

    'titleSignup' => 'Регистрация',
    'labelSignup' => 'Заполните, чтобы зарегистрироваться:',

    'toSignup' => 'Ещё не зарегистрировались?',
];