<?php

return [
    'limitSize'      => 'Файл «{file}» слишком большой. Размер не должен превышать 5 МБ.',
    'limitLabel'     => 'Ограничения',
    'limitMaxSize'   => 'Изображение не должно превышать 5 МБ и должен быть в формате JPG, PNG;',
    'limitCopyright' => 'Изображение не должно нарушать авторские и смежные права.',

    'btnAdd'                  => 'Добавить',
    'modalAddImgTitle'        => 'Добавить изображение',
    'imgFileField'            => 'Загрузить изображение',

    'loading' => 'Идёт загрузка файла...',
];