<?php

return [
    'limitSize'      => 'Файл «{file}» слишком большой. Размер не должен превышать 15 МБ.',
    'limitLabel'     => 'Ограничения',
    'limitMaxSize'   => 'Аудиофайл не должен превышать 15 МБ и должен быть в формате MP3;',
    'limitCopyright' => 'Аудиофайл не должен нарушать авторские и смежные права.',

    'btnAdd'                    => 'Добавить',
    'musicFileField'            => 'Выберите файл',
    'artistField'               => 'Исполнитель',
    'titleField'                => 'Название',

    'loading' => 'Идёт загрузка файла...',
];