<?php

return [
    'limitSize'      => 'Файл «{file}» слишком большой. Размер не должен превышать 15 МБ.',
    'limitLabel'     => 'Ограничения',
    'limitMaxSize'   => 'Аудиофайл не должен превышать 15 МБ и должен быть в формате MP3;',
    'limitCopyright' => 'Аудиофайл не должен нарушать авторские и смежные права.',

    'btnAdd'             => 'добавить',
    'btnAdd2'            => 'Добавить',
    'modalAddMusicTitle' => 'Добавить аудиозапись',
    'musicFileField'     => 'Выберите аудиозапись',
    'artistField'        => 'Исполнитель',
    'titleField'         => 'Название',
    'buttonUploadMusic'  => 'Загрузить аудиозапись',

    'loading' => 'Идёт загрузка файла',
];